[
    {"index":1, "nombre":"Nike Air Max Sc", "marca":"Nike", "descripcion":"Las zapatillas Nike Air Max SC están confeccionadas con materiales sintéticos y malla que brindan ligereza y flexibilidad. Su ajuste con sistema de cordones ofrece un control a medida, mientras que la unidad Air Max visible en el talón proporciona una suave y delicada amortiguación. Su suela de goma permite tener óptima tracción sobre la superficie y su diseño no deja de ser un clásico que se adapta al paso del tiempo para convertirse en un must en tu ropero.", "imagen":"https://www.dexter.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dw6471f7a7/products/NI_CW4555-109/NI_CW4555-109-6.JPG","precio":40.199, "stock":20, "categoria":"Unisex"},
    {"index":2, "nombre":"Nike Air Zoom Pegasus 38", "marca":"Nike", "descripcion":"Las zapatillas Nike Air Zoom Pegasus 38 no son otra cosa que una de las zapatillas más destacadas del mundo del running en 2021. Su mejorada media suela Nike React más elástica, ligera y más espuma con menos volumen, te da mejor amortiguación; se ajustó la unidad Zoom Air de la puntera para que tengas una sensación más suave y mejor rebote en cada pisada, reubicada cerca al pie para darte una respuesta inmediata. Su correa en el medio pie te da un ajuste más seguro, además su suela en goma confeccionada en material Nike grind produce una variación de color, que las vuelven fundamentales para runners amateurs que quieran hacer de sus jornadas de entrenamiento, una de placer.", "imagen":"https://www.dexter.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dw1c11fa20/products/NI_CW7358-002/NI_CW7358-002-6.JPG","precio":58.799, "stock":30, "categoria":"Mujeres"},
    {"index":3, "nombre":"Nike Air Max Excee Lea", "marca":"Nike", "descripcion":"Las zapatillas Nike Air Max Excee Lea te mantienen en contacto con la naturaleza incorporando materiales reciclados y a la vez, su estilo renovando de la década de los 90, te entrega un look insuperable. La entresuela de espuma y la suela tipo Wafle, combina con corcho y goma para darte mejor tracción a la hora de recorrer la ciudad. Se incorpora la unidad AirMax visible que amortigua cada paso dándote una experiencia única sin importar donde vayas. Este calzado se convirtió en un must de esta temporada y encaja perfecto en cualquier plan super casual, o elegante sport. Si todavía no las tenés, estás perdiendote muchos planes.", "imagen":"https://www.dexter.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dw571478f9/products/NI_DC9437-100/NI_DC9437-100-6.JPG","precio":52799, "stock":25, "categoria":"Mujeres"},
    {"index":4, "nombre":"Under Armour Hovr Phantom 2 Inknt Pop", "marca":"Under Armour", "descripcion":"Las Zapatillas Under Armour Hovr Phantom 2 Inknt Pop especiales para encontres tu máximo rendimiento y comodidad. Su estructura anatómica ofrece un ajuste cómodo y suave. El panel es de tela moldeada en el costado para mayor estructura y tiene un cordón bicolor en el lateral para pasar los cordones. La malla de compresión Energy Web contiene y moldea la espuma UA HOVR™ para devolverte la energía que pones. Tiene caucho para tracción que mantiene un contacto constante y asegura una conducción y una transición suaves.", "imagen":"https://www.dexter.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dwd3492c51/products/UA_3024939-001/UA_3024939-001-6.JPG","precio":49999, "stock":50, "categoria":"Hombres"},
    {"index":5, "nombre":"Nike Zoomx Vaporfly Next% 2", "marca":"Nike", "descripcion":"Gana potencia en cada carrera con las Zapatillas Nike Zoomx Vaporfly Next% 2, diseñadas con espuma Nike ZoomX, que aporta un retorno de energía superior, y una placa de fibra de carbono que favorece el movimiento constante. Para mejorar la ventilación y la estabilidad su capellada se construyó con malla y refuerzos a lo largo del antepié. Buscando mejorar la amortiguación, cuentan con una cápsula de espuma interna en el talón y su suela con ranuras flexibles optimizan la tracción en distintos terrenos y condiciones meteorológicas.", "imagen":"https://www.dexter.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dwb63439f9/products/NI_CU4111-002/NI_CU4111-002-6.JPG","precio":110999, "stock":5, "categoria":"Hombres"},
    {"index":6, "nombre":"adidas Supernova + X Marimekko", "marca":"Adidas", "descripcion":"Para vos que estás iniciando en el mundo runner y necesitás lo mejor para que tus pies den el 100% en carrera. Las Zapatillas adidas Supernova + X Marimekko son perfectas por su capellada en malla que te brinda mayor ventilación y frescura incluso en momentos de mayor esfuerzo. Incorporan una mezcla de amortiguación Boost™ y Bounce™ en la media suela que proporciona mayor impulso, mejor retorno de energía y elasticidad en cada pisada. Además, corré con todo el estilo gracias al estampado de la casa finlandesa Marimekko que te lleva a liberar tu fuerza interior.", "imagen":"https://www.dexter.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dw38ed7598/products/AD_GZ8906/AD_GZ8906-6.JPG","precio":36999, "stock":20, "categoria":"Mujeres"},
    {"index":7, "nombre":"Puma Electron E", "marca":"Puma", "descripcion":"Las Zapatillas Puma Electron E te ofrecerán máxima comodidad todos los días. Tienen un empeine de mesh respirable y paneles de material sintético que aportan sujeción, y una plantilla SoftFoam+, para brindar una amortiguación superior y un calce óptimo.", "imagen":"https://www.dexter.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dw81442c45/products/PU_384277-18/PU_384277-18-6.JPG","precio":23999, "stock":15, "categoria":"Mujeres"},
    {"index":8, "nombre":"Nike Winflo 8", "marca":"Nike", "descripcion":"Tus grandes aliadas para correr sobre asfalto que te aseguran zancadas con una optima amortiguación y dinamismo, las zapatillas Nike Winflo 8 te da la seguridad y la confianza que necesitás para tus jornadas deportivas equilibrando la capacidad de reacción y el confort en cada kilometro recorrido. Su construcción en tejido transpirable te dará libertad de movimiento y frescura en todo momento, un Upper optimizado que mejora el ajuste y sujeción durante los momentos exigentes. Además, su suela de goma resistente combate el desgaste y te da mejor tracción en cada pisada.", "imagen":"https://www.dexter.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dw86bed6ee/products/NI_CW3421-103/NI_CW3421-103-6.JPG","precio":34559, "stock":30, "categoria":"Mujeres"},
    {"index":9, "nombre":"adidas Terrex Agravic Flow", "marca":"Adidas", "descripcion":"Las Zapatillas adidas Terrex Agravic Flow llevarán tu camino de montaña a otro nivel. Hechas con tecnología basada en la protección frente a rocas sólidas y una espuma liviana que amortigua cada pisada. Su mesh superior entrega ventilación para que todo el trayecto sientas comodidad y frescura, mientras que la suela Continental, brinda tracción sin importar cuál sea la superficie. Nunca antes, nunca después un calzado tan eficiente como este!", "imagen":"https://www.dexter.com.ar/on/demandware.static/-/Sites-365-dabra-catalog/default/dw7cd3475d/products/AD_GZ8888/AD_GZ8888-6.JPG","precio": 43999, "stock":40, "categoria":"Hombres"}
]